<template>
    <div class="aboutUs-index">
        <el-row>
            <el-col :span="18" :offset="2">
                <h1>关于我们</h1>
                <div class="content">
                    <p>  美团点评是全球最大的生活服务电子商务平台，秉承“让大家吃得更好，生活更好”的使命，我们的业务覆盖了超过200个品类和2800个城区县网络，在餐饮、外卖、酒店旅游、丽人、家庭、休闲娱乐等领域具有领先的市场地位。
                    </p>
<br/>
<p>2017年，美团点评年度活跃买家超过3.2亿，几乎每4个中国人就有一个在平台上消费；我们也帮助越来越多的小微商户提高效率、降低成本，助力生活服务业实体经济转型升级，活跃商户达到437万。2017年公司整体收入增长实现翻番，超过330亿元，GMV交易交易额突破3600亿元，线上日订单量峰值超过2700万，额外还有线下超过700万单的交易交易。
</p>
<br/>
<p>支撑和驱动这个世界领先的生活服务电子商务平台持续高速发展的，是美团点评技术团队。
美团点评拥有超过6000人的业界一流工程师队伍，已经成为业界一流的研发组织，涵盖了前端（Web、iOS和Android）、后台、系统、算法、测试、运维等技术领域。经过多年耕耘和沉淀，团队已经建成了比较完备的技术体系，有基于主流开源技术加自研的大数据、人工智能、基础架构、复杂业务系统平台，和比较完备的运维、安全、风控系统。其中，美团外卖智能配送调度系统每天匹配50多万外卖小哥，100多万商家，1000多万消费者，基于海量数据和人工智能算法，确保平均配送时长不超过28分钟，是目前世界上规模最大，复杂度最高的多人、多点实时智能配送调度系统。
</p>
<br/>
<p>
    2018年，美团点评将持续加大研发投入，大力加强工程师特别是人工智能科学家队伍建设，大力建设能支持前台复杂业务的技术平台和业务中台，大力投入大数据、人工智能等技术，大力增强科技创新，为生活服务业高质量发展提供新动能，创造美好生活。
</p>
<br/>
<p>
人是美团点评最重要的资源。
美团点评技术团队以浓厚的学习和分享氛围享誉业界：每天不止一场内部技术讲座与分享，还有荟萃业界专家的TopTalk，
藏书近万的P2P图书馆，帮助同学拓展视野，追求卓越；每年定期举行的Hackathon、Ideathon和MDD Cup算法大赛，激发无限创意；
当然还有业内已经有口皆碑的美团点评技术团队博客与微信公众号（meituantech），
每月一次公开的技术沙龙，与同行切磋交流，不亦乐乎……
</p>
<br/>
<p>
美团点评技术团队面临世界级的用户规模和最接地气、真正“入口性”的需求，也面临世界级的技术挑战，欢迎更多优秀技术人才加入，一起打造世界冠军企业！
                </p></div>
            </el-col>
        </el-row>
    </div>
</template>
<script>
export default {};
</script>
<style>
h1 {
  font-size: 2em;
  padding: 20px 0;
  border-bottom: 1px solid #ddd;
}
.aboutUs-index .content {
    text-align: left;
    font-size: 1em;
    line-height: 1.8em;
    margin: 30px 0;
    color: #666;
}
</style>
